
/* Class = "NSPopUpButtonCell"; ibExternalAccessibilityDescription = "Favorite Tile Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Menú desplegable de favoritos en mosaico";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "15"; */
"15.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "16"; */
"16.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "17"; */
"17.title" = "Ítem 3";
